
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "exit"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "Beenden";

/* Class = "NSSegmentedCell"; 5.ibShadowedLabels[0] = "Done"; ObjectID = "5"; */
"5.ibShadowedLabels[0]" = "Fertig";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "play"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Wiedergabe";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "flip"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Spiegeln";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "Crop Type Selector"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Zuschnittart auswählen";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[0] = "Trim"; ObjectID = "22"; */
"22.ibShadowedLabels[0]" = "Trimmen";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[1] = "Crop"; ObjectID = "22"; */
"22.ibShadowedLabels[1]" = "Zuschneiden";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "22"; */
"22.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Add Keyframes"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "Keyframes hinzufügen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Add Keyframes"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "Keyframes hinzufügen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "interpolation"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Interpolation";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "reset"; ObjectID = "SE7-1D-cEF"; */
"SE7-1D-cEF.ibExternalAccessibilityDescription" = "zurücksetzen";

/* Class = "NSSegmentedCell"; lUA-UO-Vz3.ibShadowedLabels[0] = "Reset"; ObjectID = "lUA-UO-Vz3"; */
"lUA-UO-Vz3.ibShadowedLabels[0]" = "Zurücksetzen";
